INSERT INTO clients (id, name, short_name, address, legal_organization_form) VALUES
	(1, 'Богров Петр Иванович', 'Богров П.И.', 'Сибирская д.90 кв.233', 'ПЕРВАЯ'),
	(2, 'Иванов Иван Иванович', 'Иванов И.И.', 'Пушкина д.19 кв.211', 'ВТОРАЯ'),
	(3, 'Луков Максим Леонидович', 'Луков М.Л.', 'Гагарина д.50 кв.120', 'ТРЕТЬЯ');

INSERT INTO banks (id, name, bik) VALUES
	(1, 'ВТБ-24', 256546456456),
	(2, 'Сбербанк', 306346346346),
	(3, 'Восточный', 18545345345);


INSERT INTO contributions (id, client_id, bank_id, open_date, percent, term_in_months) VALUES
(1, 2, 2, '2016-09-20 20:01:01', 14, 24),
(2, 1, 1, '2016-09-21', 12, 24),
(3, 2, 1, '2017-01-21', 11.4, 18),
(4, 2, 3, '2017-03-24', 10.4, 12),
(5, 3, 2, '2017-10-20', 9.7, 6);